[
    {
        "group_id": 28,
        "short_summary": "Red Eléctrica asegura que el servicio eléctrico en España estará completamente restablecido en las próximas horas. Se ha producido un colapso del sistema eléctrico a las 12:32h debido a una desconexión del resto del sistema europeo. Se han activado procedimientos para la reposición del servicio en todos los nudos de la red. La compañía estima que la recuperación total puede tardar entre 6 y 10 horas. La causa del apagón aún no ha sido determinada.",
        "long_summary": "Red Eléctrica ha informado que el servicio eléctrico en España está en proceso de restablecimiento tras un colapso que desconectó el sistema eléctrico del resto de Europa. Se han activado procedimientos para la reposición del servicio y se estima que la recuperación total tomará entre 6 y 10 horas. Aunque las causas del apagón aún no han sido determinadas, se descarta la posibilidad de un ciberataque. La compañía ha calificado el incidente como \"absolutamente excepcional\" y está priorizando la pronta recuperación del suministro eléctrico.",
        "title": "Restablecimiento completo del servicio eléctrico en España",
        "lead": "En un giro inesperado de eventos, un colapso del sistema eléctrico ha dejado a España a oscuras. Red Eléctrica, la compañía responsable, promete un restablecimiento completo en las próximas 6 a 10 horas. M"
    },
    {
        "group_id": 1,
        "short_summary": "Esta semana en Barcelona podrás disfrutar de actividades como la exposición del Titanic, la Semana Medieval de Montblanc, la exposición de Goya en el Centre d'Art Amatller, la ópera participativa en el Gran Teatre del Liceu, y la Diada de Sant Jordi. Además, hay eventos como la festividad de Sant Anastasi en Badalona, el festival solidario Musicveu, y la exposición de Fernando Botero en el Palau Martorell. ¡No te pierdas estas propuestas culturales y de entretenimiento en la ciudad!",
        "long_summary": "Esta semana en Barcelona puedes disfrutar de actividades como:\n\n- Evento de música y luces en la Sagrada Família del 13 al 15 de abril.\n- Exposición 'Titanic The Exhibition' a partir del 17 de abril.\n- Fiesta 'La Troupê' en Razzmatazz el 17 de abril.\n- Ruta de mercadillos en Nau Bostik el domingo 20 de abril.\n- Exposición 'Hot Wheels City Experience' en La Maquinista.\n- Obra de teatro 'El principi d’Arquimedes' hasta el 27 de abril.\n- Exposición 'Ver en natural' en la Fundació Joan Miró hasta el 29 de junio.\n- Ciclo de cine en el Phenomena hasta el 2 de mayo.\n- Exposición 'Zurbarán (sobre)natural' en el MNAC hasta el 29 de junio.\n- Exposición 'Universo Goya' en el Centre d'Art Amatller.\n- Ópera participativa 'El monstre al laberint' en el Gran Teatre del Liceu hasta el 27 de mayo.\n- Musical 'SIX' en el Teatro Coliseum hasta el 11 de mayo.\n- Exposición 'Iaia' en el Teatre Nacional de Catalunya hasta el 22 de mayo.\n- Festes de Maig en Badalona del 1 al 10 de mayo y el 17 de mayo.\n- Exposición 'Fernando Botero. Un maestro universal' en el Palau Martorell hasta el 20 de julio.",
        "title": "Semana de Actividades Culturales y Entretenimiento en Barcelona",
        "lead": "Barcelona se viste de gala esta semana con un abanico de actividades culturales y de entretenimiento. Desde la majestuosa exposición del Titanic hasta la evocadora Semana Medieval de Montblanc, sin olvidar la ópera participativa en el"
    },
    {
        "group_id": 5,
        "short_summary": "La Vilella Baixa en Cataluña es un encantador pueblo para Semana Santa, con historia, naturaleza y gastronomía. Ofrece rutas de senderismo, enoturismo y cicloturismo en el Priorat. Por otro lado, Aigüestortes i Estany de Sant Maurici en los Pirineos es un paraíso natural con lagos y montañas para senderismo. Ambos destinos son ideales para desconectar y disfrutar de la naturaleza durante las vacaciones.",
        "long_summary": "La Vilella Baixa en Cataluña es un encantador pueblo con historia y naturaleza, ideal para Semana Santa. Ofrece enoturismo, senderismo y gastronomía local de calidad. Por otro lado, Aigüestortes i Estany de Sant Maurici en los Pirineos es un parque nacional con impresionantes paisajes, lagos y rutas de senderismo para todos los niveles, perfecto para una escapada en contacto con la naturaleza durante Semana Santa.",
        "title": "Semana Santa: Descubriendo Cataluña entre montañas",
        "lead": "Descubre la magia de Cataluña esta Semana Santa con dos destinos excepcionales. La Vilella Baixa, un pueblo lleno de historia, naturaleza y sabores únicos, y Aigüestortes i Estany de Sant Maurici, un para"
    },
    {
        "group_id": 32,
        "short_summary": "En abril hubo días lluviosos y frescos en Cataluña, pero se espera un inicio de mayo con tiempo veraniego debido a la llegada de una masa de aire cálido sahariano. Sin embargo, a partir de la semana del 5 al 11 de mayo se pronostica un descenso de temperaturas y más tormentas. La segunda mitad de mayo podría ser más lluviosa y tormentosa de lo habitual, con incertidumbre sobre la estabilidad atmosférica. La AEMET prevé un ascenso térmico en la primera semana de mayo, seguido de una posible alteración de la estabilidad por una borrasca. En general, se espera un mes de mayo con variaciones en las temperaturas y posibles lluvias abundantes en algunas zonas.",
        "long_summary": "El mes de mayo en Cataluña comenzará con un ambiente veraniego marcado por la llegada de una masa de aire cálido y polvo sahariano, lo que generará un aumento significativo de las temperaturas. Sin embargo, se espera que la segunda mitad del mes sea más inestable, con chubascos frecuentes y tormentas que podrían afectar a buena parte del territorio. La incertidumbre sobre la evolución del tiempo y las temperaturas se mantendrá a lo largo del mes, con posibilidad de episodios de lluvias intensas y condiciones atmosféricas impredecibles.",
        "title": "Mayo en Cataluña: Calor sahariano, torment",
        "lead": "Después de un abril fresco y lluvioso en Cataluña, mayo promete un comienzo veraniego gracias a una masa de aire cálido sahariano. Sin embargo, la AEMET advierte que la segunda semana podría traer un descenso de las"
    },
    {
        "group_id": 7,
        "short_summary": "Resumen:\n- Martes, 15 de abril de 2025: Precio medio de la luz de 11,73 euros por MW/h, con precios negativos en algunas franjas horarias.\n- Sábado, 12 de abril de 2025: Precio medio de la luz de 27,01 euros por MW/h, con precios bajos durante la tarde.\n- Miércoles, 23 de abril de 2025: Precio medio de la luz de 44,23 euros por MW/h, con variaciones a lo largo del día.\n- Lunes, 28 de abril de 2025: Precio medio de la luz de 18,50 euros por MW/h, con precios negativos en varias franjas horarias.\n- Sábado, 26 de abril de 2025: Precio medio de la luz de 5,54 euros por MW/h, con precios muy bajos durante el día.\n- Viernes, 25 de abril de 2025: Precio medio de la luz de 45,66 euros por MW/h, con tarifas negativas y estables a lo largo del día.\n- Martes, 6 de mayo de 2025: Precio medio de la luz de 10,24 euros por MW/h, con precios negativos en tramos horarios y diferencias entre España y Portugal.",
        "long_summary": "Resumen:\n- El precio medio de la luz para el martes 15 de abril de 2025 es de 11,73 euros por megavatio hora, con precios negativos en ciertas franjas horarias.\n- El sábado 12 de abril de 2025, el precio medio de la luz es de 27,01 euros por megavatio hora, con una subida notable respecto al viernes anterior.\n- El miércoles 23 de abril de 2025, el precio medio de la luz es de 44,23 euros por megavatio hora, con variaciones significativas a lo largo del día.\n- El lunes 28 de abril de 2025, el precio medio de la luz es de 18,50 euros por megavatio hora, con oportunidades de ahorro durante gran parte del día.\n- El sábado 26 de abril de 2025, el precio medio de la luz es de 5,54 euros por megavatio hora, con precios muy económicos y una notable bajada respecto al viernes anterior.\n- El viernes 25 de abril de 2025, el precio medio de la luz es de 45,66 euros por megavatio hora, con tarifas negativas y estabilidad de precios a lo largo del día.\n- El martes 6 de mayo de 2025, el precio medio de la luz es de 10,24 euros por megavatio hora, con precios negativos en ciertos tramos horarios y diferencias entre España y Portugal en las tarifas.",
        "title": "Variaciones significativas en precios de luz, abril-mayo 2025",
        "lead": "El precio medio de la luz en abril de 2025 ha experimentado fluctuaciones significativas, oscilando desde los 5,54 euros hasta los 45,66 euros por MW/h. En una tendencia inusual, se registraron precios negativos en varias franjas hor"
    },
    {
        "group_id": 6,
        "short_summary": "África Fernández Juez destaca dos destinos ideales para una escapada en Semana Santa en la provincia de Lérida: Salàs de Pallars y Esterri d'Àneu. Ambos pueblos conservan su esencia medieval, ofrecen actividades al aire libre, rutas de senderismo y una rica gastronomía local. Salàs de Pallars se caracteriza por su recinto amurallado, ferias medievales y Botigues Museu, mientras que Esterri d'Àneu cuenta con un puente románico, patrimonio histórico y el Ecomuseo de les Valls d'Àneu. Ambos destinos invitan a disfrutar de la naturaleza, la historia y la cultura de los Pirineos.",
        "long_summary": "Salàs de Pallars, en la comarca de Lérida, es un destino ideal para Semana Santa con su casco antiguo medieval, recinto amurallado y Botigues Museu. Ofrece historia, naturaleza y tradición, con actividades como visitas al pantano de Sant Antoni y rutas de senderismo. Esterri d'Àneu, en Pallars Sobirà, es otro pueblo encantador con puente románico, iglesias históricas y Ecomuseo. Ideal para explorar la naturaleza, disfrutar de la gastronomía local y desconectar en Semana Santa.",
        "title": "Salàs de Pallars y Esterri d'Àneu",
        "lead": "Viaja al pasado esta Semana Santa con África Fernández Juez, quien nos propone dos joyas escondidas en la provincia de Lérida: Salàs de Pallars y Esterri d'Àneu. Estos pueblos medievales"
    },
    {
        "group_id": 19,
        "short_summary": "El domingo pasado en Conexión Honduras, Laura Cuevas se reencontró con su marido en un momento tenso debido a una infidelidad. En Supervivientes 2025, Almácor sufrió un accidente durante una prueba, pero se recuperó. Montoya y Carmen Alcayde se desnudaron en la playa como agradecimiento por no ser expulsados. Montoya tuvo un enfrentamiento emocional con otro concursante y su continuidad en el programa está en duda. Makoke se emocionó al reencontrarse con su pareja en el Puente de las emociones. Anita Williams recibió sorpresas de su hijo en el Día de la Madre.",
        "long_summary": "El domingo pasado en Conexión Honduras de Telecinco, se reveló el nuevo expulsado definitivo de Supervivientes 2025. Además, Almácor sufrió un accidente durante una prueba, y Laura Cuevas recibió la sorpresa de la visita de su esposo en los Cayos Cochinos. Se revelaron conflictos en su matrimonio, y tras un tenso reencuentro en el programa, discutieron en directo. Por otro lado, Montoya y Carmen Alcayde protagonizaron un momento divertido al desnudarse en la playa. En otra entrega, Montoya se enfrentó a Manuel González, lo que afectó emocionalmente al primero, llevándolo a ser evacuado del programa. Carmen Alcayde se mostró devastada por la partida de Montoya. Además, Makoke tuvo un emotivo reencuentro con su pareja en el Puente de las emociones. Anita Williams recibió sorpresas de sus hijos en el Día de la Madre, emocionándose profundamente.",
        "title": "Drama y sorpresas marcan último episodio de Supervivientes",
        "lead": "En una montaña rusa de emociones, Conexión Honduras y Supervivientes 2025 ofrecieron un espectáculo televisivo inolvidable el pasado domingo. Desde el tenso reencuentro de Laura Cuevas con su esposo infiel hasta el accidente de"
    },
    {
        "group_id": 29,
        "short_summary": "La jueza ha acordado procesar al hermano del presidente del Gobierno, David Sánchez, por los delitos de prevaricación y tráfico de influencias en relación a su contratación en la Diputación de Badajoz. También se procesará al presidente de la institución pacense y a otros políticos socialistas implicados en el caso. Se señala que se creó un puesto a medida para Sánchez, quien habría obtenido una puntuación favorable en el proceso de selección. Además, se mencionan irregularidades en el proceso de contratación, como entrevistas simuladas y cambios en las funciones del puesto. Otros implicados en el caso también serán procesados.",
        "long_summary": "La jueza Beatriz Biedma acuerda procesar a David Sánchez, hermano del presidente del Gobierno, por prevaricación y tráfico de influencias en la contratación en la Diputación de Badajoz. También se procesa a Miguel Ángel Gallardo y otros políticos socialistas. Se señala que se creó un puesto a medida para Sánchez, modificándose posteriormente para adaptarse a sus preferencias. Se destaca que existen indicios de irregularidades en el proceso de selección, incluyendo entrevistas falsas y cambio de funciones. Luis Carrero y otros también son procesados. Los implicados tendrán diez días para presentar sus escritos de defensa.",
        "title": "Procesan a hermano del presidente por prevaricación y",
        "lead": "El hermano del presidente del Gobierno, David Sánchez, se encuentra en el ojo del huracán judicial, acusado de prevaricación y tráfico de influencias en su polémica contratación en la Diputación de Badajoz. En un caso"
    },
    {
        "group_id": 3,
        "short_summary": "El horóscopo de mañana predice un día con cautela en el trabajo, control de gastos necesario, turbulencias en relaciones amistosas y normalidad en familiares. En lo laboral y económico, excelentes perspectivas pero se recomienda discreción. Tiempo libre para relajarse y conciliar en el plano afectivo. Persistir en el trabajo a pesar de resistencias, día poco favorable para amistades pero bueno en familia. En lo profesional y económico, camino favorable pero sin arriesgar. Mayor rendimiento laboral, compromisos sociales beneficiosos a corto plazo y tensiones sentimentales. Buena jornada laboral, conversación privada favorable, frenar consumismo en familia, vencer oposición en trabajo, relaciones amistosas gratificantes y normalidad en lo familiar y sentimental. Día difícil en el trabajo, malos vientos en amistades, tensiones familiares, evitar decisiones precipitadas en trabajo, armonía familiar y buen humor en lo sentimental. Marejada en vida sentimental, mejorar situación laboral sin precipitaciones, buena vida social y normalidad en lo sentimental. Día poco favorable en vida social, excelente en lo familiar, aclarar temas en lo profesional, marejadilla en lo familiar y gratificante vida social y amistosa. Marejada en vida familiar, tensiones en lo sentimental, evitar riesgos económicos, buenas relaciones amistosas y normalidad en lo sentimental. Día competitivo en lo laboral y sentimental, nuevas metas en lo profesional, frustración inicial, mejorar recursos económicos, ocasión profesional favorable y precaución en relaciones sentimentales. Aumento en trabajo, menos tiempo para relaciones personales pero más ingresos.",
        "long_summary": "El horóscopo de mañana predice un día con cautela en el trabajo, control de gastos necesario, turbulencias en relaciones amistosas, normalidad en familiares, falta de pulso laboral, tensiones y falta de colaboración, clima familiar bueno, jornada laboral con excelentes perspectivas económicas pero se recomienda discreción. En el ámbito afectivo, se aconseja ser conciliador. En resumen, día favorable en lo laboral y económico, con recomendaciones para mantener la discreción y buscar actividades para relajarse.",
        "title": "Horóscopo advierte cautela laboral y tensiones amist",
        "lead": "El horóscopo de mañana nos advierte de un día lleno de matices: mientras se presentan excelentes perspectivas en el terreno laboral y económico, se recomienda actuar con cautela y discreción. Con turbulencias previstas en las relaciones"
    },
    {
        "group_id": 22,
        "short_summary": "El FC Barcelona, bajo la dirección deportiva de Deco y Hansi Flick, busca reforzar su plantilla para la próxima temporada. Se prioriza la incorporación de un delantero '9' de nivel, con Dusan Vlahovic como favorito. Además, se considera la incorporación de extremos como Nico Williams, Rafael Leao y Leroy Sané. En defensa, se espera la llegada de Jonathan Tah y Andrei Ratiu. En cuanto a salidas, se plantea la venta de Ansu Fati, Andreas Christensen e Iñaki Peña, y la posible cesión de Héctor Fort, Pablo Torre y Pau Víctor. En el Barça Femenino, se busca reforzar la defensa con Laia Aleixandri. Joan Laporta prepara un fichaje de un lateral polivalente para contrarrestar la llegada de Trent Alexander-Arnold al Real Madrid, con Reece James como posible opción.",
        "long_summary": "El Barça busca reforzar su delantera con un '9' de primer nivel para suplir a Lewandowski. Dusan Vlahovic es uno de los principales candidatos, con un precio de salida reducido a 55 millones de euros. La posible llegada de Vlahovic podría implicar la salida de Ferran Torres para facilitar la operación. En cuanto a refuerzos en el ataque, también se mencionan nombres como Alexander Isak y Viktor Gyökeres.\n\nEn defensa, el Barça se prepara para la llegada de Jonathan Tah y Andrei Ratiu, del Bayer Leverkusen y Rayo Vallecano respectivamente, con el objetivo de fortalecer la zaga. En el caso de Ratiu, se espera que refuerce la banda derecha para que Jules Koundé pueda rotar más a menudo.\n\nEn el mercado de fichajes, el Barça también busca reforzar el mediocampo, pero tras el 'no' de Joshua Kimmich, se mantiene estable con jugadores como Frenkie de Jong, Pedri y Gavi liderando esa zona. En cuanto a salidas, se mencionan nombres como Ansu Fati, Andreas Christensen e Iñaki Peña, entre otros. Además, se especula sobre el futuro de jugadores como Frenkie de Jong y Ronald Araújo.\n\nEn el Barça Femenino, se busca reforzar la plantilla con la llegada de Laia Aleixandri, una jugadora polivalente que puede aportar tanto en la defensa como en el centro del campo. La posible llegada de Aleixandri sería bien recibida por el equipo y se considera un refuerzo de primer nivel.",
        "title": "FC Barcelona planea refuerzos estelares y ventas significativas",
        "lead": "El FC Barcelona, con Deco y Hansi Flick al timón, está en plena operación de remodelación de su plantilla para la próxima temporada. En su radar se encuentran nombres como Dusan Vlahovic, Nico Williams, Rafael Leao y Leroy Sané para"
    },
    {
        "group_id": 23,
        "short_summary": "María Patiño y Antonio David Flores han protagonizado un enfrentamiento mediático, con acusaciones de mentiras y falta de profesionalidad por parte del exmarido de Rocío Carrasco hacia la presentadora. Patiño fue absuelta de la demanda por calumnias e injurias interpuesta por Flores. Por otro lado, Gloria Camila ha demandado a Kiko Jiménez por maltrato psicológico, y se espera un proceso legal largo. Ana María Aldón ha mostrado su descontento por la presencia de Gloria Camila en el programa \"Fiesta\" de Telecinco.",
        "long_summary": "Antonio David Flores y María Patiño han protagonizado un enfrentamiento en redes sociales, donde el ex de Rocío Carrasco acusa a la presentadora de mentir y falta de profesionalismo. La disputa se remonta a 2021, cuando Patiño acusó a Flores de pegar carteles difamatorios. Tras un proceso judicial, Patiño fue absuelta en septiembre de 2024. Antonio David ha criticado a Patiño por no contrastar sus afirmaciones y la ha acusado de seguir mintiendo. Por otro lado, Gloria Camila ha interpuesto una demanda contra Kiko Jiménez por maltrato psicológico, tema que ha generado controversia en redes. Ana María Aldón ha mostrado su descontento por la presencia de Gloria Camila en el programa \"Fiesta\" de Telecinco.",
        "title": "Enfrentamientos y demandas sacuden el mundo televisivo español",
        "lead": "El mundo del espectáculo español se encuentra en ebullición tras una serie de enfrentamientos y demandas legales que implican a figuras prominentes. María Patiño y Antonio David Flores se han enzarzado en una batalla mediática, mientras Gloria Camila enfrent"
    },
    {
        "group_id": 20,
        "short_summary": "El presidente Pedro Sánchez no asistirá al funeral del Papa Francisco, que se llevará a cabo el 26 de abril. En su lugar, la representación española estará encabezada por los Reyes Felipe VI y Letizia, junto a una delegación del Gobierno. El líder del Partido Popular, Alberto Núñez Feijóo, también asistirá al funeral tras ser invitado por el Gobierno. El funeral se realizará en la Plaza de San Pedro del Vaticano, presidido por el decano del colegio cardenalicio. Tras la ceremonia, el féretro del Papa será trasladado a la basílica de Santa María la Mayor para ser enterrado.",
        "long_summary": "El presidente del Gobierno, Pedro Sánchez, no asistirá al funeral del Papa Francisco el 26 de abril. En su lugar, la delegación española estará encabezada por los Reyes Felipe VI y Letizia, acompañados por María Jesús Montero, Yolanda Díaz, Félix Bolaños y Alberto Núñez Feijóo. Feijóo ha sido invitado por el Gobierno y ha confirmado su asistencia. El funeral se celebrará en la Plaza de San Pedro del Vaticano, presidido por el decano del colegio cardenalicio, Giovanni Battista Re, y luego el féretro será trasladado a la basílica de Santa María la Mayor para ser enterrado.",
        "title": "Reyes Felipe y Letizia representarán a España en funeral papal",
        "lead": "En un giro inesperado, el presidente Pedro Sánchez no asistirá al funeral del Papa Francisco este 26 de abril, dejando en manos de los Reyes Felipe VI y Letizia la representación española. El líder del Partido Popular, Alberto Núñez Feij"
    },
    {
        "group_id": 13,
        "short_summary": "Resumen:\n- Carrefour ha lanzado un robot de cocina potente y versátil con 12 funciones, accesorios prácticos y una app con recetas paso a paso, disponible por 99 euros exclusivamente en su página web.\n- Lidl ha presentado un dosificador de aceite reutilizable por 5,99 euros, ideal para medir con precisión y controlar la cantidad de aceite en tus recetas, disponible en tiendas físicas.\n- Lidl también ha lanzado una batidora de 600 W con múltiples accesorios por 19,99 euros, destacando por su relación calidad-precio y funcionalidad, disponible solo en la web de Lidl.",
        "long_summary": "Carrefour ofrece un robot de cocina potente con 12 funciones por 99 euros, ideal para preparar una variedad de platos de forma sencilla. Incluye accesorios y una app con recetas paso a paso. Por otro lado, Lidl cuenta con un dosificador de aceite por 5,99 euros que permite medir con precisión y evitar excesos. Además, Lidl ofrece una batidora con múltiples funciones y accesorios por 19,99 euros, destacando su relación calidad-precio.",
        "title": "Carrefour y Lidl lanzan nuevos productos de cocina",
        "lead": "La revolución culinaria llega a tu hogar con las últimas novedades de Carrefour y Lidl. Carrefour presenta un robot de cocina multifuncional y asequible, mientras que Lidl se suma a la tendencia eco-friendly con un dosificador de"
    },
    {
        "group_id": 14,
        "short_summary": "Marta López Álamo, esposa de Kiko Matamoros, despejó rumores de crisis en su matrimonio en los premios Cerawards 2025, aunque insinuó que guarda secretos sobre la ex de su marido. Por otro lado, Víctor Sandoval y Marta Riesco han tenido desencuentros en La familia de la tele, pero parecen dispuestos a superarlos. Además, Ana María Aldón evitó acudir a Fiesta con Gloria Camila, generando especulaciones sobre su regreso al programa.",
        "long_summary": "Marta López Álamo acudió a la entrega de premios Cerawards 2025 y respondió a rumores de crisis en su relación con Kiko Matamoros. Aunque aseguró estar feliz, insinuó que guarda secretos sobre la ex de su marido. Por otro lado, Víctor Sandoval y Marta Riesco han tenido desencuentros en televisión, pero parecen dispuestos a mantener una relación cordial en el programa. Ana María Aldón ha evitado acudir a un programa donde participa Gloria Camila, quien ha criticado su actitud victimista.",
        "title": "Marta López desmiente crisis matrimonial en Cerawards 2025",
        "lead": "Marta López Álamo, la esposa de Kiko Matamoros, desmiente los rumores de crisis matrimonial en los premios Cerawards 2025, pero deja entrever secretos sobre la ex de su marido. Mientras tanto, Víctor S"
    },
    {
        "group_id": 34,
        "short_summary": "El Grupo Chery está ampliando su presencia en Europa al lanzar sus modelos en nuevos mercados, alcanzando así 19 países en el continente. La marca ha tenido éxito a nivel global, con presencia en 44 países y más de 1.300 concesionarios. La estrategia se centra en vehículos electrificados y se espera una expansión a más de 60 países para 2025. En España, Omoda & Jaecoo han superado las 10.000 unidades vendidas y planean lanzar nuevos modelos. Chery también tiene previsto introducir otras marcas en Europa. La empresa busca asociaciones para expandir su presencia en el mercado europeo y está considerando Noruega, Dinamarca y España como posibles mercados. La producción de Chery en España se realiza en la antigua fábrica de Nissan en Barcelona, con planes de alcanzar 200.000 unidades al año y buscar una segunda ubicación en Europa.",
        "long_summary": "El Grupo Chery está ampliando su presencia en Europa al iniciar la comercialización de sus modelos en nuevos mercados, consolidando su presencia en 19 países del continente. La marca ha experimentado un éxito global con presencia en 44 países y más de 1.300 concesionarios. Omoda & Jaecoo, marcas del grupo, están apostando por el mercado europeo con planes de expansión basados en vehículos electrificados. Se espera un crecimiento significativo en las ventas de vehículos enchufables en Europa, con un aumento del 370% en el primer trimestre de 2025. El Grupo Chery tiene previsto lanzar nuevos modelos en España y otros mercados europeos, con una amplia gama de productos que incluyen vehículos híbridos y eléctricos. Además, la compañía está buscando expandir su red de concesionarios en España y otros países europeos.",
        "title": "Grupo Chery expande presencia en Europa con vehículos electrificados",
        "lead": "El Grupo Chery, con presencia global en 44 países, se propone conquistar el mercado europeo de vehículos electrificados, expandiendo su alcance a 19 naciones del continente. Con ambiciosos planes de llegar a 60 países para 2025, la"
    },
    {
        "group_id": 15,
        "short_summary": "La delegada del Gobierno en la Comunidad Valenciana, Pilar Bernabé, ha confirmado que nadie en el CECOPI estaba intentando localizar al presidente de la Generalitat Valenciana, Carlos Mazón, desmontando así el bulo de la supuesta incomunicación. Bernabé reconoció que se enteró del desbordamiento del barranco del Poyo por la alcaldesa de Paiporta, no por la Confederación Hidrográfica del Júcar. La jueza ha rechazado citar a Bernabé como investigada en el caso de la DANA y ha residenciado las responsabilidades en la administración autonómica. La comisión de investigación sobre la DANA en las Corts pactada entre el PP y Vox ha sido criticada por otros partidos políticos por considerar que busca encubrir responsabilidades.",
        "long_summary": "La delegada del Gobierno en la Comunidad Valenciana, Pilar Bernabé, confirmó ante la juez que no se estaba intentando localizar al presidente de la Generalitat Valenciana, Carlos Mazón, durante la crisis de la DANA. Bernabé desmintió que se le estuviera esperando y señaló que se enteró del desbordamiento del barranco del Poyo por la alcaldesa de Paiporta. La jueza rechazó citar a Bernabé como investigada, manteniendo la responsabilidad en la administración autonómica. Por otro lado, la comisión de investigación de la DANA en las Corts pactada entre el PP y Vox ha generado controversia por la exclusión de ciertos comparecientes y la solicitud de informes al Gobierno central en lugar de a la Generalitat Valenciana.",
        "title": "Desmentido bulo sobre incomunicación del presidente valenciano",
        "lead": "La delegada del Gobierno en la Comunidad Valenciana, Pilar Bernabé, desmiente el rumor de la supuesta incomunicación con el presidente de la Generalitat, Carlos Mazón, en medio de la crisis de la DANA. A pesar de las crít"
    }
]